package com.lzj.swipelayoutdemo;

/**
 * Created by LZJ on 2017/2/25.
 */

public class Commons {
    public static final String[] NAMES = new String[]{
            "李公明", "李银河",
            "李碧华", "刘醒龙",
            "路佳瑄", "刘继兴",
            "慈悲", "李建荣 ",
            "李轶男", "再复",
            "刘墉", "康慨 ",
            "渴非", "旷新年",
            "柯云路", " 洁尘 ",
            "今何在", "金文明",
            "蒋方舟", "江晓原 ",
            "江心岛", "旧海棠",
            " 贺茂峰", "海啸 ",
            "胡志平", "韩云",
            "黄育海", "花信风",
            "寒风", "很北",
            "狐眉儿", "韩浩月 ",
            "黄浩", "画眉",
            "花狸", "韩雨山 ",
            "胡元骏", "韩寒",
            " 侯振宇", "侯卫东",
            "和面儿", "胡建礼",
            "胡续冬", "和菜头 ",
            "韩美林", "哈哈靖 ",
            "韩放", "胡玥 ",
    };
}
